[Character.CharClass_mone_GD_I bit AIClassDefinition]
DefaultDisplayName="Mordecai"
UBMKilledByMessageString=""

[injured.MordInjuredDefinition:Behavior_AttributeEffect_1.SkillDefinition_0 SkillDefinition]
SkillName="energy boost"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[injured.MordInjuredDefinition:Behavior_AttributeEffect_4.SkillDefinition_1 SkillDefinition]
SkillName=""
SkillDescription="Increase security."
LockedSkillDetailStr="<Bloqueado>"

